{
	"Money talks":"Приобретите все дополнения к игре",
	"Мейнер":"Сыграйте за одну расу пришельца 50 раз",
	"Есть контакт":"Выиграйте свою первую игру в кк",
	"Моды":"Сыграйте с любым дополнением",
	"Хаос":"Сыграйте со всеми дополнениями ввосьмером разом",
	"Я готов...":"Сыграйте со вспышками",
	"Я один готов":"Сыграйте со вспышками, пока остальные игроки играют без вспышек",
	"Shiney":"Держите на руке 16 вспышек",
	"Техника теневого клонирования":"Активируйте одну и ту же технологию дважды",
	"Мать ебал ":"Имея 4 далёкие колонии, проиграйте в защите игроку с 4 далёкими колониями, кинув Переговоры против Атаки, не имея союзников ни с одной из сторон",
	"Было ваше":"Заберите у игрока атаку \"40\" при помощи способности или в качестве компенсации, не позволив её сыграть",
	"Не брат":"Выиграйте игрока, бросив атаку против переговоров, имея на руках переговоры",
	"Забыли, кто мы, но победили":"Выиграйте, не обладая способностью",
	"Полный рабочий день":"Играйте в космический контакт 16 часов без перерыва",
	"Безмолвие":"Не имейте возможность применить свою обязательную способность в указанный момент времени, не будучи замороженным",
	"Этого не должно было случиться":"Получите 2 колонии в ходе одних переговоров, будучи любым игроком",
	"Чистая победа":"Выиграйте, получив 5 колоний (в одиночку или с кем-то), ни позволив остальным игрокам получить ни одной колонии",
	"Демагог":"Сыграйте карту переговоров против атаки, имея 6 союзников",
	"Космический буллинг":"Получите 6 союзников в одном контакте, как агрессор или защитник",
	"AFK":"Проиграйте ни разу не поучаствовав в контакте, как основной игрок или союзник; ни разу не сыграв карт; ни разу ни применив свою способность.",
	"От сердца отрываю":"Лишитесь далекой(их) колонии(й), чтобы поставить корабли в качестве союзника",
	"Богатая родословная":"Обладайте 3мя способностями пришельца",
	"Затяжная":"Каждый игрок должен побывать в фазе “начало хода” 5 раз",
	"Семён":"Сыграйте каждый вид артефакта за один контакт",
	"Отринуть все человеческое":"Получите заморозку способности человека 5 раз",
	"Разум?":"Посмотрите руку одного из игроков 4 раза подряд.",
	"Парад планет":"Имейте в системе клешни планеты 8ми цветов",
	"Мама?":"Играя за Пустоту, участвуйте в контакте, с раскрытой картой угрозы: “Черная дыра”",
	"Отдашь натурой":"Получите компенсацию большую, чем количество карт игрока у которого вы её берёте",
	"Компенсируешь?":"Получите компенсацию с игрока из 16 карт или больше",
	"Сомелье":"Сыграйте за каждого пришельца минимум 1 раз",
	"Повелитель космоса":"Победите за каждого пришельца в игре",
	"Всех порешал":"Победите каждого пришельца в игре. (Пришелец считается побеждённым, если в этой игре вы победили, а он нет)",
	"Сразу не задалось":"Не получите ни одной атаки выше 08 при раздаче руки.",
	"Больше так не делай":"Потеряйте в ходе одного контакта 20 кораблей",
	"Ёбаный рот этого казино":"Ни разу не выбейте за игру 3 карты одного типа за Бандита",
	"Истинная Любовь":"За невесту не разводитесь со своим первым мужем до конца игры",
	"Преданность":"За жучку отдавайте карты контактов только одному игроку всю игру",
	"Нудистский пляж":"Находитесь в игре, где способность пришельца(ов) каждого игрока перевёрнута(ы)",
	"Ловкость рук":"За Ловкача выиграйте игру в монетку 5 раз вподряд",
	"Не ворую":"Выиграйте за пришельца Жулик не используя его способность",
	"Прирожденный лидер":"Выиграйте не отправив ни одного своего корабля в варп, не дав захватить ни один из своих кораблей, не удалив ни один свой корабль из игры",
	"Может быть я и не самый... Но, чтобы ни одной...":"Не получите ни одной карты контакта при раздаче карт или обновлении руки",
	"Реорганизация бездомного":"В ходе одного контакта лишитесь 5ти домашних колоний",
	"Не замарав рук": "Победите не успев стать агрессором ни разу",
	"Победить вместе": "Каждый игрок победил",
	"Error 404": "Ни один игрок не может победить в игре",
	"Злобный Атом": "За Реактора реализуйте альтернативное условие победы",
	"Эйс": "За Аса выиграйте по обычным условиям победы, при этом обладая своей способностью ",
	"Космотрясение": "Вызовите космотрясение не из-за действия карт",
	"А побольше нет?": "Выиграйте против атаки 40",
	"Миллионер": "Сумма вашей стороны имеет трёхзначное значение",
	"Аннигиляция": "Сумма вашей стороны больше 1000",
	"Берсерк": "Выиграй контакт против семи игроков",
	"Переселенец": "Выиграй обычным способом, не имея домашних колоний",
	"На каникулы к Варпии": "Выиграй, побывав всеми кораблями в варпе",
	"Убедительная наглость": "За Шулера успешно соврите об атаке 40",
	"Вам стоило поверить": "За Шулера раскройте карту атаки 40 после того, как ваш блеф был раскрыт",
	"Я же поддавался": "Выиграйте контакт с двузначным отрицательным значением",
	"Парадокс": "Метаморфоза против метаморфозы",
	"Ледниковый период": "4 заморозки подряд",
	"42000 IQ": "За Гения выиграйте, имея на руках 42 и больше карт",
	"Моя коллекция в деле": "Сыграйте пять типов карт за один контакт",
	"Допомога": "Сумма подкреплений сыгранных на стороне игрока 24 и выше",
	"Пригодная система": "Выиграйте по обычным условиям победы, имея все свои далёкие колонии в системе одного игрока"
}

