{
	"Money talks":"Приобретите все дополнения к игре",
	"Мейнер":"Сыграйте за одну расу пришельца 50 раз",
	"Есть контакт":"Выиграйте свою первую игру в кк",
	"Моды":"Сыграйте с любым дополнением",
	"Хаос":"Сыграйте со всеми дополнениями ввосьмером разом",
	"Я готов...":"Сыграйте со вспышками",
	"Я один готов":"Сыграйте со вспышками, пока остальные игроки играют без вспышек",
	"Shiney":"Держите на руке 16 вспышек",
	"Техника теневого клонирования":"Активируйте одну и ту же технологию дважды",
	"Мать ебал ":"Имея 4 далёкие колонии, проиграйте в защите игроку с 4 далёкими колониями, кинув Переговоры против Атаки, не имея союзников ни с одной из сторон",
	"Было ваше":"Заберите у игрока атаку \"40\" при помощи способности или в качестве компенсации, не позволив её сыграть",
	"Не брат":"Выиграйте игрока, бросив атаку против переговоров, имея на руках переговоры",
	"Расист":"Выиграйте, не обладая способностью",
	"Полный рабочий день":"Играйте в космический контакт 16 часов без перерыва",
	"Безмолвие":"Не имейте возможность применить свою обязательную способность в указанный момент времени, не будучи замороженным",
	"Этого не должно было случиться":"Получите 2 колонии в ходе одних переговоров, будучи любым игроком",
	"Чистая победа":"Выиграйте, получив 5 колоний (в одиночку или с кем-то), ни позволив остальным игрокам получить ни одной колонии",
	"Демагог":"Получите 6 союзников в одном контакте, как агрессор или защитник",
	"AFK":"Проиграйте ни разу не поучаствовав в контакте, как защитник, агрессор или союзник; ни разу не сыграв карт; ни разу ни применив свою способность; ни разу ни став жертвой карты (артефакта, вспышки, технологии и т.д.) или способности пришельца.",
	"От сердца отрываю":"Лишитесь далекой(их) колонии(й), чтобы поставить корабли в качестве союзника",
	"Богатая родословная":"Обладайте 3мя способностями пришельца",
	"Затяжная":"Каждый игрок должен побывать в фазе “начало хода” 5 раз",
	"Семён":"Сыграйте каждый вид артефакта за один контакт",
	"Отринуть все человеческое":"Получите заморозку способности человека 5 раз",
	"Разум?":"Посмотрите руку одного из игроков 4 раза.",
	"Парад планет":"Имейте в системе клешни планеты 8ми цветов",
	"Мама?":"Играя за Пустоту, участвуйте в контакте, с раскрытой картой угрозы: “Черная дыра”",
	"Отдашь натурой":"Получите компенсацию большую, чем количество карт игрока у которого вы её берёте",
	"Копенсируешь?":"Получите компенсацию с игрока из 16 карт или больше",
	"Сомелье":"Сыграйте за каждого пришельца минимум 1 раз",
	"Победитель космических масштабов":"Победите за каждого пришельца в игре",
	"Его боялась даже собственная тень":"Победите каждого пришельца в игре. (Пришелец считается побеждённым, если в этой игре вы победили, а он нет)",
	"Сразу не задалось":"Не получите ни одной атаки выше 08 при раздаче руки.",
	"Крах":"Потеряйте в ходе одного контакта 20 кораблей",
	"Ёбаный рот этого казино":"Ни разу не выбейте за игру 3 карты одного типа за Бандита",
	"Настоящая Любовь":"За невесту не разводитесь со своим первым мужем до конца игры",
	"Верность":"За жучку отдавайте карты контактов только одному игроку всю игру",
	"Нудистский пляж":"Находитесь в игре, где способность пришельца(ов) каждого игрока перевёрнута(ы)",
	"Ловкость рук":"За Ловкача выиграйте игру в монетку 5 раз вподряд",
	"Не ворую":"Выиграйте за пришельца Жулик не используя его способность",
	"Прирожденный лидер":"Выиграйте не отправив ни одного своего корабля в варп, не дав захватить ни один из своих кораблей, не удалив ни один свой корабль из игры",
	"Может быть я и не самый... Но, чтобы ни один...":"Не получите ни одной карты контакта при раздаче карт или обновлении руки",
	"Реорганизация бездомного":"В ходе одного контакта лишитесь 5ти домашних колоний"
}
